{
    "Title": "Häufig Gestellte Fragen",
    "Subtitle": "Schnelle Antworten auf häufige Fragen zu unseren Produkten und Dienstleistungen.",
    "Question1": "Wer benötigt Buchhaltungsdienstleistungen in der Schweiz?",
    "Answer1": "Jedes Unternehmen, das in der Schweiz tätig ist, von Startups bis zu Großunternehmen, benötigt Buchhaltungsdienstleistungen, um die Einhaltung der lokalen Steuer- und Finanzgesetze zu gewährleisten.",
    "Question2": "Welche Dienstleistungen bieten Buchhalter in der Schweiz an?",
    "Answer2": "Buchhalter in der Schweiz bieten eine Reihe von Dienstleistungen an, einschließlich Buchführung, Erstellung von Jahresabschlüssen, Steuerplanung und -anmeldung, Mehrwertsteuerdienstleistungen, Lohnbuchhaltung, HR- und Vertragsunterstützung sowie Prüfungsunterstützung.",
    "Question3": "Ist die Mehrwertsteueranmeldung in der Schweiz obligatorisch?",
    "Answer3": "Ja, wenn der Jahresumsatz Ihres Unternehmens CHF 100'000 übersteigt, müssen Sie sich für die Mehrwertsteuer anmelden.",
    "Question4": "Wie hoch sind die Körperschaftsteuersätze in der Schweiz?",
    "Answer4": "Die Körperschaftsteuersätze in der Schweiz variieren je nach Kanton und Gemeinde, mit effektiven Sätzen, die typischerweise zwischen 11,9% und 21,6% liegen. Der bundesweite Körperschaftseinkommensteuersatz beträgt 8,5% auf den Nettogewinn.",
    "Question5": "Was ist der Unterschied zwischen Kapitalsteuer und Vermögenssteuer?",
    "Answer5": "Die Kapitalsteuer gilt für das Eigenkapital eines Unternehmens, einschließlich Aktienkapital und einbehaltener Gewinne. Die Vermögenssteuer wird auf den Gesamtwert der von Einzelpersonen gehaltenen Vermögenswerte erhoben, was Einzelunternehmer und individuelle Unternehmer betrifft.",
    "Question6": "Wie funktioniert Ihre Zusammenarbeit, wenn wir Odoo für unsere Buchhaltung verwenden?",
    "Answer6": "Sie behalten vollständiges Eigentum und Kontrolle über Ihre Daten mit Ihrem eigenen Odoo-Konto. Als offizielle Odoo-Partner verbinden wir uns mit Ihrem System, um Unterstützung zu bieten. Diese Einrichtung ermöglicht es Ihnen, alle Operationen zu überwachen, während wir bei den Aufgaben helfen, die Sie an uns delegieren, was eine transparente und kollaborative Partnerschaft gewährleistet.",
    "Question7": "Können wir spezifische Buchhaltungsaufgaben delegieren, während wir andere selbst bearbeiten?",
    "Answer7": "Absolut. Unser Odoo-basiertes Servicemodell ist für Flexibilität konzipiert. Sie können Aufgaben wie Rechnungsstellung und Ausgabenverfolgung selbst verwalten, während Sie komplexere Arbeiten wie Finanzabschluss und Steuererklärungen an uns delegieren. Sie kontrollieren, wie viel Arbeit delegiert wird.",
    "Question8": "Helfen Sie bei der Einrichtung von Odoo für Buchhaltung und Lohnbuchhaltung?",
    "Answer8": "Ja, als offizielle Odoo-Partner bieten wir vollständige Implementierungs- und Konfigurationsdienste. Wir stellen sicher, dass Ihre Odoo-Einrichtung den schweizerischen Buchhaltungsstandards entspricht und dass das Lohnmodul vollständig swissdec-konform ist, was ein nahtloses und effizientes System bietet.",
    "Question9": "Wie verwalten Sie swissdec-konforme Lohnbuchhaltung und Versicherungen?",
    "Answer9": "Wir handhaben alle Aspekte der Lohnverwaltung über unsere swissdec-zertifizierte Odoo-Plattform. Dies umfasst die Verarbeitung monatlicher Gehälter, die Generierung von Lohnzetteln und die Verwaltung aller elektronischen Datenübertragungen für die Sozialversicherung (AHV/AVS), Pensionskassen (BVG/LPP) und Quellensteuer. Wir verwalten auch alle Kommunikationen mit Versicherungsanbietern, einschließlich Mitarbeiteranmeldungen, Mutationen und Jahreserklärungen, um sicherzustellen, dass Sie vollständig konform bleiben.",
    "Question10": "Wie viel kostet die Gründung eines Einzelunternehmens?",
    "Answer10": "Unser Festpreis für die Gründung eines Einzelunternehmens beträgt CHF 690. Dieses Paket umfasst die Vorbereitung aller erforderlichen rechtlichen Dokumente, Notargebühren und unsere Koordination, um einen reibungslosen Registrierungsprozess zu gewährleisten. Bitte beachten Sie, dass dies die Handelsregistergebühr nicht abdeckt.",
    "Question11": "Wie hoch ist die Gebühr für die Gründung einer Gesellschaft mit beschränkter Haftung (GmbH/Sàrl)?",
    "Answer11": "Unser Festpreis für eine Gesellschaft mit beschränkter Haftung (GmbH/Sàrl) beträgt CHF 990. Dies umfasst die Erstellung der notwendigen Dokumente, alle Notargebühren und unseren vollständigen Koordinationsservice. Die Handelsregistergebühr ist in diesem Preis nicht enthalten.",
    "Question12": "Was kostet die Gründung einer Aktiengesellschaft (AG/SA)?",
    "Answer12": "Die Pauschalgebühr für die Gründung einer Aktiengesellschaft (AG/SA) beträgt CHF 1'090. Dies umfasst die Erstellung von Unternehmensdokumenten (Standardvorlagen, spezifische Arbeiten außerhalb der Standardvorlagen werden gesondert berechnet), Notargebühren und unseren kompletten Koordinationsservice von Anfang bis Ende. Diese Gebühr schließt die obligatorische Handelsregistergebühr aus.",
    "Question13": "Bieten Sie weitere Dienstleistungen für die Unternehmensgründung an?",
    "Answer13": "Ja, wir bieten auch personalisierte Unterstützung bei der Eröffnung schweizerischer Unternehmenskonten, der Erstellung maßgeschneiderter Gesellschaftsverträge und der Vorbereitung anderer spezifischer Unternehmensdokumente. Diese Dienstleistungen werden auf Stundenbasis abgerechnet, mit Tarifen zwischen CHF 175 und CHF 350 pro Stunde, je nach Komplexität der Dienstleistung."
}
