{
    "Title": "Preguntas Frecuentes",
    "Subtitle": "Respuestas rápidas a preguntas comunes sobre nuestros productos y servicios.",
    "Question1": "¿Quién necesita servicios de contabilidad en Suiza?",
    "Answer1": "Cualquier empresa que opere en Suiza, desde startups hasta grandes corporaciones, necesita servicios de contabilidad para garantizar el cumplimiento de las leyes fiscales y financieras locales.",
    "Question2": "¿Qué servicios ofrecen los contadores en Suiza?",
    "Answer2": "Los contadores en Suiza ofrecen una amplia gama de servicios que incluyen contabilidad, preparación de estados financieros anuales, planificación y declaración de impuestos, servicios de IVA, contabilidad de nóminas, apoyo en recursos humanos y contratos, y asistencia en auditorías.",
    "Question3": "¿Es obligatorio registrarse para el IVA en Suiza?",
    "Answer3": "Sí, si el volumen de negocios anual de su empresa supera los CHF 100'000, debe registrarse para el IVA.",
    "Question4": "¿Cuáles son las tasas de impuesto corporativo en Suiza?",
    "Answer4": "Las tasas de impuesto corporativo en Suiza varían según el cantón y el municipio, con tasas efectivas que típicamente oscilan entre 11.9% y 21.6%. La tasa federal del impuesto sobre la renta corporativa es del 8.5% sobre el beneficio neto.",
    "Question5": "¿Cuál es la diferencia entre impuesto al capital e impuesto al patrimonio?",
    "Answer5": "El impuesto al capital se aplica al capital social de una empresa, incluido el capital accionario y las ganancias retenidas. El impuesto al patrimonio se grava sobre el valor total de los activos poseídos por individuos, lo que afecta a propietarios únicos y empresarios individuales.",
    "Question6": "¿Cómo funciona su colaboración cuando usamos Odoo para nuestra contabilidad?",
    "Answer6": "Usted mantiene completa propiedad y control de sus datos con su propia cuenta de Odoo. Como socios oficiales de Odoo, nos conectamos con su sistema para brindar soporte. Esta configuración le permite monitorear todas las operaciones mientras asistimos con las tareas que nos delega, asegurando una sociedad transparente y colaborativa.",
    "Question7": "¿Podemos delegar tareas específicas de contabilidad mientras manejamos otras nosotros mismos?",
    "Answer7": "Absolutamente. Nuestro modelo de servicio basado en Odoo está diseñado para flexibilidad. Puede manejar tareas como facturación y seguimiento de gastos internamente, mientras delega trabajos más complejos como cierre financiero y declaraciones de impuestos a nosotros. Usted controla cuánto trabajo se delega.",
    "Question8": "¿Ayudan con la configuración de Odoo para contabilidad y nóminas?",
    "Answer8": "Sí, como socios oficiales de Odoo, ofrecemos servicios completos de implementación y configuración. Nos aseguramos de que su configuración de Odoo cumpla con los estándares de contabilidad suiza y que el módulo de nóminas sea completamente compatible con swissdec, proporcionando un sistema eficiente y sin problemas.",
    "Question9": "¿Cómo manejan la nómina y seguros compatibles con swissdec?",
    "Answer9": "Manejamos todos los aspectos de la gestión de nóminas a través de nuestra plataforma Odoo certificada por swissdec. Esto incluye procesar salarios mensuales, generar recibos de pago y gestionar todas las transmisiones electrónicas de datos para el seguro social (AHV/AVS), fondos de pensión (BVG/LPP) e impuesto en la fuente. También gestionamos todas las comunicaciones con proveedores de seguros, incluyendo registros de empleados, mutaciones y declaraciones anuales, asegurando que permanezca completamente conforme.",
    "Question10": "¿Cuánto cuesta establecer una empresa individual?",
    "Answer10": "Nuestro precio fijo para establecer una empresa individual es CHF 690. Este paquete incluye la preparación de todos los documentos legales requeridos, honorarios notariales y nuestra coordinación para asegurar un proceso de registro sin problemas. Tenga en cuenta que esto no cubre la tarifa del registro comercial.",
    "Question11": "¿Cuál es la tarifa para establecer una sociedad de responsabilidad limitada (GmbH/Sàrl)?",
    "Answer11": "Nuestro precio fijo para una sociedad de responsabilidad limitada (GmbH/Sàrl) es CHF 990. Esto incluye la creación de documentos necesarios, todos los honorarios notariales y nuestro servicio completo de coordinación. La tarifa del registro comercial no está incluida en este precio.",
    "Question12": "¿Cuánto cuesta establecer una corporación (AG/SA)?",
    "Answer12": "La tarifa fija para establecer una corporación (AG/SA) es CHF 1'090. Esto incluye la creación de documentos corporativos (plantillas estándar, trabajo específico fuera de plantillas estándar se cobra por separado), honorarios notariales y nuestro servicio completo de coordinación de principio a fin. Esta tarifa excluye la tarifa obligatoria del registro comercial.",
    "Question13": "¿Ofrecen servicios adicionales para el establecimiento de empresas?",
    "Answer13": "Sí, también ofrecemos asistencia personalizada para abrir cuentas comerciales suizas, crear contratos de sociedad personalizados y preparar otros documentos corporativos específicos. Estos servicios se facturan por horas, con tarifas que van desde CHF 175 hasta CHF 350 por hora, dependiendo de la complejidad del servicio."
}
