{
    "Accounting": {
        "Title": "Contabilidad",
        "Description": "Servicios contables integrales, incluyendo teneduría de libros y reportes financieros. Nos basamos en herramientas de IA personalizadas para ganar eficiencia y facilitar su vida."
    },
    "TaxesCompanyPersonal": {
        "Title": "Impuestos - Empresa y Personal",
        "Description": "Manejamos todos los aspectos del cumplimiento fiscal, incluyendo registro de IVA, declaraciones de impuestos corporativos y declaraciones de impuestos sobre la renta personal."
    },
    "PayrollHR": {
        "Title": "Nómina y RRHH",
        "Description": "Gestionamos el procesamiento de nóminas, incluyendo cálculos salariales, generación de recibos de pago y cumplimiento con las regulaciones suizas de seguridad social."
    },
    "OutsourcingServices": {
        "Title": "Servicios de Externalización",
        "Description": "Proporcionamos servicios de externalización para tareas legales, administrativas y contables, permitiéndole enfocarse en sus actividades comerciales principales mientras nosotros manejamos las funciones de back-office necesarias."
    },
    "CorporateServices": {
        "Title": "Servicios corporativos",
        "Description": "Ofrecemos una gama de servicios corporativos, incluyendo formación de empresas, gestión de cumplimiento y soporte de gobernanza corporativa para asegurar que su negocio opere sin problemas."
    },
    "DomiciliationServices": {
        "Title": "Servicios de domiciliación",
        "Description": "Los servicios de domiciliación proporcionan a las empresas una dirección registrada. Estos servicios permiten a las empresas establecer su sede oficial sin necesidad de una oficina física en la ubicación."
    },
    "OdooImplementation": {
        "Title": "Implementación Odoo",
        "Description": "Somos socios oficiales de Odoo, proporcionando servicios completos de implementación y configuración para asegurar que su configuración de Odoo cumpla con los estándares contables suizos."
    }
}
