{
    "Title": "Perguntas Frequentes",
    "Subtitle": "Respostas rápidas para perguntas comuns sobre nossos produtos e serviços.",
    "Question1": "Quem precisa de serviços de contabilidade na Suíça?",
    "Answer1": "Qualquer empresa que opere na Suíça, desde startups até grandes corporações, precisa de serviços de contabilidade para garantir conformidade com as leis fiscais e financeiras locais.",
    "Question2": "Que serviços os contadores oferecem na Suíça?",
    "Answer2": "Os contadores na Suíça oferecem uma gama de serviços incluindo contabilidade, preparação de demonstrações financeiras anuais, planejamento e declaração de impostos, serviços de IVA, folha de pagamento, suporte em recursos humanos e contratos, e assistência em auditorias.",
    "Question3": "É obrigatório se registrar para IVA na Suíça?",
    "Answer3": "Sim, se o volume de negócios anual da sua empresa exceder CHF 100'000, você deve se registrar para IVA.",
    "Question4": "Quais são as taxas de imposto corporativo na Suíça?",
    "Answer4": "As taxas de imposto corporativo na Suíça variam por cantão e município, com taxas efetivas tipicamente variando entre 11,9% e 21,6%. A taxa federal de imposto de renda corporativo é de 8,5% sobre o lucro líquido.",
    "Question5": "Qual é a diferença entre imposto sobre capital e imposto sobre patrimônio?",
    "Answer5": "O imposto sobre capital se aplica ao capital próprio de uma empresa, incluindo capital social e lucros retidos. O imposto sobre patrimônio é cobrado sobre o valor total dos ativos detidos por indivíduos, afetando proprietários únicos e empreendedores individuais.",
    "Question6": "Como funciona sua colaboração quando usamos Odoo para nossa contabilidade?",
    "Answer6": "Você mantém propriedade e controle completos de seus dados com sua própria conta Odoo. Como parceiros oficiais Odoo, nos conectamos ao seu sistema para fornecer suporte. Esta configuração permite que você monitore todas as operações enquanto assistimos com as tarefas que você nos delega, garantindo uma parceria transparente e colaborativa.",
    "Question7": "Podemos delegar tarefas específicas de contabilidade enquanto lidamos com outras nós mesmos?",
    "Answer7": "Absolutamente. Nosso modelo de serviço baseado em Odoo é projetado para flexibilidade. Você pode lidar com tarefas como faturamento e acompanhamento de despesas internamente, enquanto delega trabalhos mais complexos como fechamento financeiro e declarações de impostos para nós. Você controla quanto trabalho é delegado.",
    "Question8": "Vocês ajudam com a configuração do Odoo para contabilidade e folha de pagamento?",
    "Answer8": "Sim, como parceiros oficiais Odoo, oferecemos serviços completos de implementação e configuração. Garantimos que sua configuração Odoo esteja em conformidade com os padrões de contabilidade suíços e que o módulo de folha de pagamento seja totalmente compatível com swissdec, fornecendo um sistema eficiente e sem problemas.",
    "Question9": "Como vocês lidam com folha de pagamento e seguros compatíveis com swissdec?",
    "Answer9": "Lidamos com todos os aspectos da gestão de folha de pagamento através da nossa plataforma Odoo certificada pelo swissdec. Isso inclui processar salários mensais, gerar holerites e gerenciar todas as transmissões eletrônicas de dados para seguro social (AHV/AVS), fundos de pensão (BVG/LPP) e imposto na fonte. Também gerenciamos todas as comunicações com provedores de seguros, incluindo registros de funcionários, mutações e declarações anuais, garantindo que você permaneça totalmente conforme.",
    "Question10": "Quanto custa estabelecer uma empresa individual?",
    "Answer10": "Nosso preço fixo para estabelecer uma empresa individual é CHF 690. Este pacote inclui a preparação de todos os documentos legais necessários, taxas notariais e nossa coordenação para garantir um processo de registro suave. Note que isso não cobre a taxa do registro comercial.",
    "Question11": "Qual é a taxa para estabelecer uma sociedade de responsabilidade limitada (GmbH/Sàrl)?",
    "Answer11": "Nosso preço fixo para uma sociedade de responsabilidade limitada (GmbH/Sàrl) é CHF 990. Isso inclui a criação de documentos necessários, todas as taxas notariais e nosso serviço completo de coordenação. A taxa do registro comercial não está incluída neste preço.",
    "Question12": "Quanto custa estabelecer uma corporação (AG/SA)?",
    "Answer12": "A taxa fixa para estabelecer uma corporação (AG/SA) é CHF 1'090. Isso inclui a criação de documentos corporativos (modelos padrão, trabalho específico fora dos modelos padrão é cobrado separadamente), taxas notariais e nosso serviço completo de coordenação do início ao fim. Esta taxa exclui a taxa obrigatória do registro comercial.",
    "Question13": "Vocês oferecem serviços adicionais para estabelecimento de empresas?",
    "Answer13": "Sim, também oferecemos assistência personalizada para abrir contas comerciais suíças, criar contratos de sociedade personalizados e preparar outros documentos corporativos específicos. Estes serviços são cobrados por hora, com taxas variando de CHF 175 a CHF 350 por hora, dependendo da complexidade do serviço."
}
