{
    "Title": "Questions Fréquemment Posées",
    "Subtitle": "Réponses rapides aux questions courantes sur nos produits et services.",
    "Question1": "Qui a besoin de services comptables en Suisse ?",
    "Answer1": "Toute entreprise opérant en Suisse, des startups aux grandes entreprises, a besoin de services comptables pour assurer la conformité avec les lois fiscales et financières locales.",
    "Question2": "Quels services offrent les comptables en Suisse ?",
    "Answer2": "Les comptables en Suisse offrent une gamme de services, y compris la tenue de livres, la préparation d'états financiers, la planification et déclaration fiscale, les services TVA, la paie, le support RH et contractuel, et l'assistance d'audit.",
    "Question3": "L'enregistrement TVA est-il obligatoire en Suisse ?",
    "Answer3": "Oui, si le chiffre d'affaires annuel de votre entreprise dépasse CHF 100'000, vous devez vous enregistrer pour la TVA.",
    "Question4": "Quels sont les taux d'impôt sur les sociétés en Suisse ?",
    "Answer4": "Les taux d'impôt sur les sociétés en Suisse varient selon le canton et la municipalité, avec des taux effectifs allant généralement de 11,9% à 21,6%. Le taux fédéral d'impôt sur le revenu des sociétés est de 8,5% sur le bénéfice net.",
    "Question5": "Quelle est la différence entre l'impôt sur le capital et l'impôt sur la fortune ?",
    "Answer5": "L'impôt sur le capital s'applique aux fonds propres d'une entreprise, y compris le capital-actions et les bénéfices non distribués. L'impôt sur la fortune est prélevé sur la valeur totale des actifs détenus par les individus, ce qui affecte les entreprises individuelles et les entrepreneurs individuels.",
    "Question6": "Comment fonctionne votre collaboration si nous utilisons Odoo pour notre comptabilité ?",
    "Answer6": "Vous conservez la pleine propriété et le contrôle de vos données avec votre propre compte Odoo. En tant que partenaires officiels d'Odoo, nous nous connectons à votre système pour fournir un support. Cette configuration vous permet de superviser toutes les opérations pendant que nous assistons avec les tâches que vous nous déléguez, assurant un partenariat transparent et collaboratif.",
    "Question7": "Pouvons-nous déléguer des tâches comptables spécifiques tout en gérant d'autres nous-mêmes ?",
    "Answer7": "Absolument. Notre modèle de service basé sur Odoo est conçu pour la flexibilité. Vous pouvez gérer des tâches comme la facturation et le suivi des dépenses vous-même, tout en déléguant un travail plus complexe comme la clôture financière et les déclarations fiscales à nous. Vous contrôlez combien de travail est délégué.",
    "Question8": "Aidez-vous à configurer Odoo pour la comptabilité et la paie ?",
    "Answer8": "Oui, en tant que partenaires officiels d'Odoo, nous fournissons des services complets d'implémentation et de configuration. Nous nous assurons que votre configuration Odoo répond aux normes comptables suisses et que le module de paie est entièrement conforme à swissdec, fournissant un système fluide et efficace.",
    "Question9": "Comment gérez-vous la paie et les assurances conformes à swissdec ?",
    "Answer9": "Nous gérons tous les aspects de la gestion de la paie grâce à notre plateforme Odoo certifiée swissdec. Cela inclut le traitement des salaires mensuels, la génération de bulletins de paie, et la gestion de toutes les transmissions électroniques de données pour la sécurité sociale (AHV/AVS), les caisses de pension (BVG/LPP), et l'impôt à la source. Nous gérons également toutes les communications avec les fournisseurs d'assurance, y compris les inscriptions d'employés, les mutations, et les déclarations annuelles, pour assurer que vous restez entièrement conforme.",
    "Question10": "Combien coûte la création d'une Entreprise Individuelle ?",
    "Answer10": "Notre tarif fixe pour établir une Entreprise Individuelle est de CHF 690. Ce forfait inclut la préparation de tous les documents légaux requis, les frais de notaire, et notre coordination pour assurer un processus d'enregistrement fluide. Veuillez noter que cela ne couvre pas les frais du Registre du Commerce.",
    "Question11": "Quels sont les frais pour constituer une Société à Responsabilité Limitée (GmbH/Sàrl) ?",
    "Answer11": "Notre tarif fixe pour une Société à Responsabilité Limitée (GmbH/Sàrl) est de CHF 990. Cela inclut la rédaction des documents nécessaires, tous les frais de notaire, et notre service de coordination complet. Les frais du Registre du Commerce ne sont pas inclus dans ce prix.",
    "Question12": "Quel est le coût pour former une Société Anonyme (AG/SA) ?",
    "Answer12": "Le tarif tout inclus pour former une Société Anonyme (AG/SA) est de CHF 1'090. Cela couvre la création de documents corporatifs (modèles standards, travail spécifique en dehors des modèles standards sera facturé), les frais de notaire public, et notre service de coordination complet du début à la fin. Ce tarif exclut les frais obligatoires du Registre du Commerce.",
    "Question13": "Offrez-vous d'autres services pour la formation d'entreprise ?",
    "Answer13": "Oui, nous fournissons également une assistance personnalisée pour l'ouverture de comptes bancaires corporatifs suisses, la rédaction d'articles d'association sur mesure, et la préparation d'autres documents corporatifs spécifiques. Ces services sont facturés sur une base horaire, avec des tarifs allant de CHF 175 à CHF 350 par heure selon la complexité du service."
}
